[en-US]
tonos=Tonos
oxia=Oxia
varia=Varia
dasia=Dasia
psili=Psili
perispomeni=Perispomeni
vrachy=Vrachy
prosgegrammeni=Prosgegrammeni
ypogegrammeni=Ypogegrammeni
dialytika_tonos=Dialytika and tonos
dialytika_oxia=Dialytika and oxia

hel_c_let_a_alpha_LTL=Alpha
hel_s_let_a_alpha_LTL=alpha
hel_c_let_b_beta_LTL=Beta
hel_s_let_b_beta_LTL=beta
hel_c_let_g_gamma_LTL=Gamma
hel_s_let_g_gamma_LTL=gamma
hel_c_let_d_delta_LTL=Delta
hel_s_let_d_delta_LTL=delta
hel_c_let_e_epsilon_LTL=Epsilon
hel_s_let_e_epsilon_LTL=epsilon
hel_c_let_z_zeta_LTL=Zeta
hel_s_let_z_zeta_LTL=zeta
hel_c_let_h_eta_LTL=Eta
hel_s_let_h_eta_LTL=eta
hel_c_let_t_theta_LTL=Theta
hel_s_let_t_theta_LTL=theta
hel_c_let_i_iota_LTL=Iota
hel_s_let_i_iota_LTL=iota
hel_c_let_k_kappa_LTL=Kappa
hel_s_let_k_kappa_LTL=kappa
hel_c_let_l_lambda_LTL=Lambda
hel_s_let_l_lambda_LTL=lambda
hel_c_let_m_mu_LTL=Mu
hel_s_let_m_mu_LTL=mu
hel_c_let_n_nu_LTL=Nu
hel_s_let_n_nu_LTL=nu
hel_c_let_x_xi_LTL=Xi
hel_s_let_x_xi_LTL=xi
hel_c_let_o_omicron_LTL=Omicron
hel_s_let_o_omicron_LTL=omicron
hel_c_let_p_pi_LTL=Pi
hel_s_let_p_pi_LTL=pi
hel_c_let_r_rho_LTL=Rho
hel_s_let_r_rho_LTL=rho
hel_c_let_s_sigma_LTL=Sigma
hel_s_let_s_sigma_LTL=sigma
hel_s_let_s_sigma_final_LTL=sigma
hel_c_let_t_tau_LTL=Tau
hel_s_let_t_tau_LTL=tau
hel_c_let_y_upsilon_LTL=Upsilon
hel_s_let_y_upsilon_LTL=upsilon
hel_c_let_f_phi_LTL=Phi
hel_s_let_f_phi_LTL=phi
hel_c_let_h_chi_LTL=Chi
hel_s_let_h_chi_LTL=chi
hel_c_let_p_psi_LTL=Psi
hel_s_let_p_psi_LTL=psi
hel_c_let_o_omega_LTL=Omega
hel_s_let_o_omega_LTL=omega

hel_c_let_i_jot_LTL=Jot
hel_s_let_i_jot_LTL=jot
hel_c_let_h_heta_LTL=Heta
hel_s_let_h_heta_LTL=heta
hel_c_let_q_koppa_LTL=Koppa
hel_s_let_q_koppa_LTL=koppa
hel_c_let_q_koppa_archaic_LTL=Archaic Koppa
hel_s_let_q_koppa_archaic_LTL=archaic koppa
hel_c_let_s_san_LTL=San
hel_s_let_s_san_LTL=san
hel_c_let_s_sampi_LTL=Sampi
hel_s_let_s_sampi_LTL=sampi
hel_c_let_s_sampi_archaic_LTL=Archaic Sampi
hel_s_let_s_sampi_archaic_LTL=archaic sampi
hel_c_let_s_sho_LTL=Sho
hel_s_let_s_sho_LTL=sho
hel_c_let_w_digamma_LTL=Digamma
hel_s_let_w_digamma_LTL=digamma
hel_c_let_w_digamma_pamphylian_LTL=Pamphylian Digamma
hel_s_let_w_digamma_pamphylian_LTL=pamphylian digamma

hel_c_lig_st_stigma_LTL=Stigma
hel_s_lig_st_stigma_LTL=stigma
hel_c_lig_k_kai_LTL=Kai
